Repository: Viruviking/website
Catalog: resources/locale/*/LC_MESSAGES/SfxApp.po
Languages: et_ee

source: Sunfox Team управляет сообществами Firefly Airsoft и Викинги Вирумаа. Исторические реконструкторы, ролевики и аирсофтеры в Ида-Вирумаа, Эстония. Тренировки по фехтованию, исторические костюмы, LARP (ролевые игры живого действия), страйкбол.
et_ee: Sunfox Team juhib ühingute Firefly Airsoft ja Virumaa Viikingid tegevust. Rollimängijate ajaloo rekonstrueerijad, airsoft Ida-Virumaal, Eesti. Mõõgavõitluse treeninguid, ajaloolised rollikostüümid, LARP (päris elus rollimängud).

source: LARP, ролевые игры, реконструкторы, историческая реконструкция, аирсофт, страйкбол, Ида-Вирумаа, Йыхви, Нарва, тренировки по фехтованию, исторические костюмы, кружок по интересам, братство, сообщество
et_ee: LARP, päris elus rollimängud, ajaloo rekonstrueerijad, ajaloo elustamine, airsoft, Ida-Virumaa, Jõhvi, Narva, mõõgavõitluse treeninguid, ajaloolised rollikostüümid, huviring, vennaskond

source: Йомсборг
et_ee: Jomsborg

source: Вики-система
et_ee: Vikisüsteem

source: Sunfox Team управляет деятельностью сообществ <a href=#firefly >Firefly Airsoft</a> и <a href=#viruviking >Викинги Вирумаа</a>. Мы создаём условия, способствующие развитию этих сообществ в частности, а также ролевизма и аирсофта в Ида-Вирумаа в целом.
et_ee: Sunfox Team juhib ühingute <a href=#firefly >Firefly Airsoft</a> ja <a href=#viruviking >Virumaa Viikingid</a> tegevust. Loome tingimusi, mis aitavad kaasa nende ühingute ning seikluslike rollimängude ja sõjamängu Airsoft arengule Ida-Virumaal.

source: Sunfox Team делает вклад в развитие тех сфер деятельности, которые оказывают косвенное влияние на развитие и повышение популярности ролевизма и аирсофта на Северо-востоке Эстонии.
et_ee: Sunfox Team annab oma panuse nende tegevusvaldkondade arengusse, mis avaldavad kaudset mõju seikluslike rollimängude ja sõjamängu Airsoft arengule ning populaarsuse suurendamisele Kirde-Eestis.

source: Викинги Вирумаа
et_ee: Virumaa Viikingid

source: Братство ролевиков
et_ee: Rollimängijate ja ajaloo

source: и исторических реконструкторов
et_ee: taaselustajate vennaskond

source: Братство Викингов Вирумаа объединяет молодежь, интересующуюся ролевыми играми живого действия и исторической реконструкцией.
et_ee: Virumaa Viikingite vennaskond ühendab noori, kes huvituvad aktiivsetest rollimängudest ja ajaloo taaselustamisest.

source: Мы проводим тренировки по историческому фехтованию, изготавливаем исторические и ролевые костюмы, участвуем в полевых ролевках и организуем собственные игры.
et_ee: Viime läbi ajaloolise mõõgavõitluse treeninguid, teeme ise valmis ajaloolised rollikostüümid ja korraldame oma mänge.

source: LARP и историческая реконструкция — весьма интересное и достойное хобби. Вместе участники сообщества изучают историю, тренируются, учатся полезным жизненным навыкам выживания в суровых природных условиях без некоторых вещей. Они воспитывают в себе выдержку, волю, характер. Девушки приобретают навыки шитья, учатся готовить блюда, соответствующие отыгрываемой исторической эпохе.
et_ee: LARP ja ajaloo taaselustamine on äärmiselt põnev ja väärikas hobi. Ühenduse liikmed tutvuvad üheskoos ajalooga, treenivad, õpivad kasulikke elulisi oskusi, kuidas karmides looduslikes tingimustes väheste vahenditega ellu jääda. Nad kasvatavad endas kindlameelsust, tahet, iseloomu. Neiud õpivad õmblema ja mängitavale ajaloolisele epohile vastavaid toite valmistama.

source: Приходите на тренировки<br>по историческому фехтованию!
et_ee: Tulge ajaloolise<br>mõõgavõitluse treeningutele!

source: Мы тренируемся на одноручных и двуручных мечах, приобретаем навыки использования щита в бою. Историческое фехтование — это незабываемый опыт и активный отдых в компании интересных людей. Каждый бой — словно встреча персонажей из древних преданий и легенд.
et_ee: Trennime ühe- ja kahekäemõõkadega, omandame kilbi kasutamise oskusi. Ajalooline mõõgavõitlus – see on unustamatu kogemus ja aktiivne puhkus huvitavate inimeste seltskonnas. Iga lahing on nagu kohtumine iidsetest lugudest ja legendidest pärit isikutega.

source: Тренировки проводятся на любительском уровне. Изучение приёмов осуществляется на тренировочном снаряжении, приближенном к боевому. Контактные бои проводятся на гуманизированном оружии.
et_ee: Treeningud toimuvad harrastajate tasemel. Võtete õppimine ja viimistlemine toimuvad treeningvarustusega, mis on lahingvarustusele sarnane. Kontaktlahingud toimuvad pehmendatud relvadega.

source: Пробное занятие - бесплатное, новичкам предоставляются тренировочные снаряды.
et_ee: Proovitreening on tasuta. Uustulnukatele pakume varustust proovitreeningutel osalemiseks.

source: Регистрация
et_ee: Registreerimine

source: Регистрация осуществляется посредством<br/>инфосистемы Йомсборг.
et_ee: Registreeruda saab Jomsborg<br/>infosüsteemi kaudu.

source: Сообщество молодых<br>страйкболистов Ида-Вирумаа
et_ee: Ida-Virumaa noorte<br>airsofterite ühing

source: Firefly Airsoft объединяет молодых и активных страйкболистов Ида-Вирумаа.
et_ee: Firefly Airsoft ühendab noori ja aktiivseid airsoft´i mängijaid Ida-Virumaal.

source: Страйкбол - военно-спортивная тактическая игра с применением пневматических реплик оружия, стреляющих пластиковыми шариками без красителя. Это экстремальный спорт, рассчитанный на людей, которые ценят активный отдых.
et_ee: Airsoft on taktikaline sõjalis-sportlik mäng, kus kasutatakse tõeliste tulirelvade koopiaid, mis tulistavad suruõhuga ilma värvaineta plastkuule. See on ekstreemsport aktiivset puhkust hindavatele inimestele.

source: На тренировках по страйкболу мы учимся обращаться с оружием, действовать в команде, маскироваться и оставаться незаметными в различных условиях. Ребята улучшают физическую подготовку и развивают выносливость, тренируют выдержку и учатся быстро принимать правильные решения в нужный момент.
et_ee: Airsoft´i treeningutel õpime relva käsitsemist, meeskonnatööd, maskeerumist ja mitmesugustes olukordades märkamatuks jäämist. Noored parandavad oma füüsilist ettevalmistust, arendavad vastupidavust ja õpivad vajalikul hetkel õigeid otsuseid langetama.

source: Сообщите нам, если чувствуете интерес и желание участвовать в мероприятиях сообщества Firefly Airsoft. Координаторы пригласят Вас на очередное занятие, где Вы познакомитесь со страйкболом и нашим сообществом.
et_ee: Teatage meile, kui teil on huvi ja soovi osaleda ühingu Firefly Airsoft üritustel. Koordinaatorid kutsuvad teid järjekordsele üritusele, kus saab tutvuda airsoft´i ning meie ühinguga.

source: Написать сообщение
et_ee: Kirjuta meile

source: Присоединиться к &laquo;Викингам Вирумаа&raquo; или к сообществу Firely Airsoft могут юноши и девушки в возрасте <u>от 14 до 26 лет,</u>желающие принимать активное участие в наших мероприятиях. Для этого потребуется выполнить несколько простых шагов, описанных далее.
et_ee: Virumaa Viikingitega või Firefly Airsoft ühinguga võivad liituda <u>14-26-aastased</u>noored, kes soovivad meie üritustel aktiivselt osaleda. Selleks tuleb täita mõned allpool loetletud tingimused:

source: 1. Получить разрешение родителей
et_ee: 1. Saada vanematelt luba

source: Чтобы стать участниками сообщества &laquo;Викинги Вирумаа&raquo; или Firefly Airsoft, ребятам, не достигшим<u>совершеннолетия,</u>требуется письменное<u>разрешение родителей.</u>
et_ee: Et saada ühingute Virumaa Viikingid või Firefly Airsoft liikmeks, peab <u>alaealistel</u> olema <u>vanemate kirjalik luba.</u>

source: Уважаемые родители, пожалуйста распечатайте <a href="https://drive.google.com/viewerng/viewer?url=https://sunfox.ee/resources/docs/sfx_parents_agr.pdf" target="_blank">форму соглашения</a>, заполните, подпишите её и передайте нам.
et_ee: Lugupeetud vanemad, printige palun <a href="https://drive.google.com/viewerng/viewer?url=https://sunfox.ee/resources/docs/sfx_parents_agr.pdf" target="_blank">avalduse vorm</a> välja, täitke see ära, allkirjastage ja toimetage meile.

source: <a href="https://drive.google.com/viewerng/viewer?url=https://sunfox.ee/resources/docs/sfx_parents_agr.pdf" target="_blank">Скачать</a> <u>соглашение,</u>
et_ee: <a href="https://drive.google.com/viewerng/viewer?url=https://sunfox.ee/resources/docs/sfx_parents_agr.pdf" target="_blank">Laege</a> <u>avaldus</u> alla

source: распечатать и заполнить.
et_ee: printige ja täidke seda ära.

source: 2. Зарегистрировать профиль в системе Йомсборг
et_ee: 2. Registreerida profiil Jomsborg süsteemis.

source: Инфосистема Йомсборг поможет быть в курсе<u>предстоящих мероприятий</u>и следить за успехами в покорении<u>Системы достижений.</u>Вся информация доступна как на сайте Йомсборга, так и в аккаунте социальной сети vk.com.
et_ee: Infosüsteem Jomsborg aitab olla kursis<u>eelolevate üritustega</u>ja jälgida<u>saavutuste süsteemi</u>vallutamise edusamme. Kogu info on kättesaadav nii Jomsborgi veebilehel kui ka sotsiaalvõrgustiku vk.com kontol.

source: Регистрация на сайте <a href='https://jbrg.sunfox.ee'>jbrg.sunfox.ee</a> — как для участников сообщества Firefly Airsoft, так и для Викингов Вирумаа.
et_ee: Registreerumine veebilehel <a href='https://jbrg.sunfox.ee'>jbrg.sunfox.ee</a> - nii ühingu Firefly Airsoft liikmetele kui ka Virumaa Viikingitele.

source: 3. Оплатить членский взнос
et_ee: 3. Tasuda liikmetasu

source: С марта 2018 года мы ввели небольшой<u>взнос для участников</u>наших сообществ. Сумма ежемесячного взноса —<u>10 евро.</u>Средства необходимо переводить<u>на банковский счет</u>организации используя персональный номер ссылки.
et_ee: 2018. aastal oleme kehtestanud meie ühingute liikmetele väikse <u>liikmetasu.</u> Igakuine maks on<u>10 eurot.</u>Raha tuleb ülekanda <u>organisatsiooni pangaarvele,</u>kasutades personaalset viitenumbrit.

source: В личном профиле инфосистемы Йомсборг доступна информация, необходимая для оформления постоянного платежного поручения в интернет-банке.
et_ee: Jomsborgi infosüsteemi isiklikus profiilis on kättesaadav info püsimakselepingu sõlmimiseks inernetipangas.

source: Свяжитесь с нами, если у Вас возникнут дополнительные вопросы или пожелания. Ниже указаны контактные данные координаторов сообществ и членов правления организации.
et_ee: Kui teil on lisaküsimusi või -soove, võtke meiega ühendust. Allpool on toodud ühenduse juhatajate ning koordinaatorite kontaktandmed.

source: Рег. номер
et_ee: Reg. nr.

source: B-карта
et_ee: B-kaart

source: выписка из регистра предприятий<br>и организаций Эстонии.
et_ee: mittetulundusühingute registri<br>kehtivate andmete väljatrükk.

source: Устав
et_ee: Põhikiri

source: цели организации,<br>управление, членство.
et_ee: ühenduse eesmärgid,<br>juhtimine, liikmelisus.

source: <a href="https://goo.gl/maps/G5zaSQhNctA2" target="_blank">Карта</a> и <a href="#">расписание автобуса</a> из Йыхви.
et_ee: <a href="https://goo.gl/maps/G5zaSQhNctA2" target="_blank">Kaart</a> ja Jõhvi-Tammiku<a href="#">bussi sõiduplaan</a>.

source: Виктор Литвинков
et_ee: Viktor Litvinkov

source: Член правления
et_ee: Juhatuse liige

source: Роберт Крузберг
et_ee: Robert Kruzberg

source: Иллюстрации: А. Корнышенков, А. Иваненко, А. Дворник.<br/>Разработка сайта: В. Литвинков, Д. Плюшко.
et_ee: Illustratsioonid: A. Kornõšenkov, A. Ivanenko, A. Dvornik.<br/>Kodulehe arendamine: V. Litvinkov, D. Pljushko.

source: Обратная связь
et_ee: Tagasiside

source: Электропочта
et_ee: E-post

source: Текст сообщения
et_ee: Sõnumi tekst

source: Верификация
et_ee: Verifitseerimine

source: Отправить
et_ee: Saada

source: <strong>Ошибка!</strong> Сообщение не удалось отправить.
et_ee: <strong>Viga!</strong> Sõnum ei ole saadetud.

source: <strong>Сообщение отправлено!</strong> Мы свяжемся с Вами в течение нескольких дней.
et_ee: <strong>Sõnum on saadetud!</strong> Võtame Teiega ühendust paari päeva jooksul.
