Repository: Viruviking/website
Catalog: resources/locale/*/LC_MESSAGES/VirvikApp.po
Languages: et_ee

source: Братство ролевиков и исторических реконструкторов в Ида-Вирумаа, Эстония. Тренировки по фехтованию, исторические костюмы, LARP (ролевые игры живого действия).
et_ee: Rollimängijate ja ajaloo rekonstrueerijate vennaskond Ida-Virumaal, Eesti. Mõõgavõitluse treeninguid, ajaloolised rollikostüümid, LARP (päris elus rollimängud).

source: LARP, ролевые игры, реконструкторы, историческая реконструкция, Ида-Вирумаа, Йыхви, Нарва, тренировки по фехтованию, исторические костюмы, кружок по интересам, братство
et_ee: LARP, päris elus rollimängud, ajaloo rekonstrueerijad, ajaloo elustamine, Ida-Virumaa, Jõhvi, Narva, mõõgavõitluse treeninguid, ajaloolised rollikostüümid, huviring, vennaskond

source: Викинги Вирумаа
et_ee: Virumaa Viikingid

source: Братство ролевиков
et_ee: Rollimängijate ja ajaloo

source: и исторических реконструкторов
et_ee: rekonstrueerijate vennaskond

source: Контактная информация
et_ee: Kontaktandmed

source: Вики-система Братства
et_ee: Vennaskonna Viki

source: Электронная почта
et_ee: Ametlik e-post

source: Братство Викингов Вирумаа объединяет молодежь, интересующуюся ролевыми играми живого действия и исторической реконструкцией.
et_ee: Virumaa Viikingite vennaskond ühendab noori, kes huvituvad aktiivsetest rollimängudest ja ajaloo taaselustamisest.

source: Мы проводим тренировки по историческому фехтованию, изготавливаем исторические и ролевые костюмы, участвуем в полевых ролевках и организуем собственные игры.
et_ee: Viime läbi ajaloolise mõõgavõitluse treeninguid, teeme ise valmis ajaloolised rollikostüümid ja korraldame oma mänge.

source: LARP и историческая реконструкция — весьма интересное и достойное хобби. Вместе участники сообщества изучают историю, тренируются, учатся полезным жизненным навыкам выживания в суровых природных условиях без некоторых вещей. Они воспитывают в себе выдержку, волю, характер. Девушки приобретают навыки шитья, учатся готовить блюда, соотвествующие отыгрываемой исторической эпохе.
et_ee: LARP ja ajaloo taaselustamine on äärmiselt põnev ja väärikas hobi. Ühenduse liikmed tutvuvad üheskoos ajalooga, treenivad, õpivad kasulikke elulisi oskusi, kuidas karmides looduslikes tingimustes väheste vahenditega ellu jääda. Nad kasvatavad endas kindlameelsust, tahet, iseloomu. Neiud õpivad õmblema ja mängitavale ajaloolisele epohile vastavaid toite valmistama.

source: Йомсвикинги
et_ee: Jomsviikingid

source: История и традиции йомсборгских викингов, описанные в легендах, стали прообразом для Братства Викингов Вирумаа.
et_ee: Virumaa Viikingite vennaskonnale on eeskujuks Jomsborgi viikingite legendides kirjeldatud ajalugu ja traditsioonid.

source: Из-за нехватки информации и отсутствия археологически подтверждёных фактов история братства йомсвикингов крайне запутана и противоречива. Согласно «Саге о йомсвикингах», братство существовало в X—XI веках, а база йомсвикингов находилась в крепости Йомсборг, расположенной на побережье Балтийского моря. Отсюда викинги совершали набеги на Норвегию, Швецию, Англию, Данию и другие страны.
et_ee: Info nappuse ja arheoloogilist kinnitust leidnud faktide puudumise tõttu on jomsviikingite vennaskonna ajalugu äärmiselt segane ja vastuoluline. «Jomsviikingite saaga» järgi eksisteeris vennaskond X-XI sajandil, jomsviikingite tugipunkt aga asus Läänemere kaldal paiknevas Jomsborgi kindluses. Sealt korraldasid viikingid rüüsteretki Norra, Rootsi, Inglismaale, Taani ja teistesse riikidesse.

source: Йомсвикинги подчинялись жёстким правилам с целью поддержания строгой военной дисциплины в общине. Запрещались ссоры и даже грубое обращение друг другу могло стоить йомсвикингу изгнания. Воинам не следовало показывать страх или бежать перед лицом равного или уступавшего в численности врага. Все трофеи приносились к знамени и делились между членами братства.
et_ee: Ühenduses range sõjalise distsipliini hoidmiseks allusid jomsviikingid karmidele reeglitele. Tülid olid keelatud ja isegi teiste jäme kohtlemine võis jomsviikingile maksma minna vennaskonnast väljaheitmise. Sõdalased ei tohtinud välja näidata hirmu võrdväärse vastase ees või arvulises ülekaalus oleva vaenlase eest põgeneda. Kõik trofeed toodi lipu alla ja jagati vennaskonna liikmete vahel.

source: В 1043 году король Норвегии Магнус I решил положить конец йомсвикингам. Он разграбил Йомсборг, сравнял крепость с землей и казнил уцелевших воинов братства.
et_ee: 1043. aastal otsustas Norra kuningas Magnus I jomsviikingitele lõpu teha. Ta rüüstas Jomsborgi, tegi kindluse maatasa ja hukkas vennaskonna ellu jäänud sõdalased.

source: Приходите на тренировки<br>по историческому фехтованию!
et_ee: Tulge ajaloolise<br>mõõgavõitluse treeningutele!

source: Мы тренируемся на одноручных и двуручных мечах, приобретаем навыки использования щита в бою. Историческое фехтование - это незабываемый опыт и активный отдых в компании интересных людей. Каждый бой - словно встреча персонажей из древних преданий и легенд.
et_ee: Trennime ühe- ja kahekäemõõkadega, omandame kilbi kasutamise oskusi. Ajalooline mõõgavõitlus – see on unustamatu kogemus ja aktiivne puhkus huvitavate inimeste seltskonnas. Iga lahing on nagu kohtumine iidsetest lugudest ja legendidest pärit isikutega.

source: Тренировки проводятся на любительском уровне. Изучение и отработка приёмов осуществляется на тренировочном снаряжении, приближенном к боевому. Контактные бои проводятся на гуманизированном оружии.
et_ee: Treeningud toimuvad harrastajate tasemel. Võtete õppimine ja viimistlemine toimuvad treeningvarustusega, mis on lahingvarustusele sarnane. Kontaktlahingud toimuvad pehmendatud relvadega.

source: В холодное время года мы тренируемся в помещении, один раз в неделю. В теплое время года занятия проводятся на тренировочном полигоне, два раза в неделю.
et_ee: Külmal aastaajal trennime ruumis üks kord nädalas. Soojemal aastaajal toimuvad trennid harjutusväljakul kaks korda nädalas.

source: Занятия бесплатные. Новичкам предоставляются снаряды для участия в пробных тренировках.
et_ee: Tunnid on tasuta. Uustulnukatele pakume varustust proovitreeningutel osalemiseks.

source: Регистрация на пробную тренировку
et_ee: Registreerimine proovitreeningule

source: Необходимо указать реальное имя, фамилию, возраст и адрес эл. почты.
et_ee: Teil tuleb märkida tegelik nimi, perekonnanimi, vanus ja e-posti aadress.

source: Подробная информация о месте проведения тренировки и материалы для ознакомления будут высланы Вам по электронной почте.
et_ee: Täpne informatsioon treeningu toimumiskoha kohta ning tutvustavad materjalid saadame Teile e-posti teel.

source: Представьтесь, пожалуйста
et_ee: Palun tutvustage ennast

source: Имя, фамилия
et_ee: Ees- ja perekonnanimi

source: Электропочта
et_ee: E-post

source: Выберите подходящую тренировку
et_ee: Valige sobiv treening

source: Место проведения, дата, время:
et_ee: Toimumiskoht, kuupäev ja kellaaeg:

source: Отправить
et_ee: Saada

source: <strong>Ошибка!</strong> Отправить заявку не удалось.
et_ee: <strong>Viga!</strong> Vorm ei ole saadetud!

source: <strong>Заявка отправлена!</strong> Мы свяжемся с Вами в течение нескольких дней.
et_ee: <strong>Saadetud!</strong> Võtame Teiega ühendust paari päeva jooksul.

source: Подробная информация о месте проведения тренировки и материалы для ознакомления будут высланы Вам по электронной почте после регистрации.
et_ee: Täpne informatsioon treeningu toimumiskoha kohta ning tutvustavad materjalid saadame Teile e-posti teel.

source: Свяжитесь с нами, если у Вас возникнут дополнительные вопросы или пожелания. Ниже указаны контактные данные координаторов сообщества.
et_ee: Kui teil on lisaküsimusi või -soove, võtke meiega ühendust. Allpool on toodud ühenduse koordinaatorite kontaktandmed.

source: Виктор Литвинков
et_ee: Viktor Litvinkov

source: Орг. вопросы сообщества в Йыхви
et_ee: Org. küsimused Jõhvi ühenduses

source: Антон Корнышенков
et_ee: Anton Kornõšenkov

source: LARP, тренировки в Йыхви
et_ee: LARP, treeningud Jõhvis

source: &copy; Братство &laquo;Викинги Вирумаа&raquo;, 2015 год
et_ee: &copy; &laquo;Virumaa Viikingite&raquo; vennaskond, 2015 a.

source: Иллюстрации: А. Корнышенков, А. Иваненко<br/>Разработка сайта: В. Литвинков, Д. Плюшко.
et_ee: Illustratsioonid: A. Kornõšenkov, A. Ivanenko<br/>Kodulehe arendamine: V. Litvinkov, D. Pljushko

source: Присоединиться к Братству могут юноши и девушки в возрасте от 14 до 23 лет, желающие принимать активное участие в жизни сообщества.
et_ee: Vennaskonnaga saavad ühineda 14-23-aastased noormehed ja neiud, kes soovivad ühenduse elust aktiivselt osa võtta.

source: Лицам, не достигшим совершеннолетия необходимо разрешение родителей или опекунов.
et_ee: Alaealiste puhul on vajalik vanemate või eestkostjate luba.

source: Информация для родителей
et_ee: Teave lapsevanematele

source: Напишите нам о своём желании присоединиться к Братству - для этого воспользуйтесь формой обратной связи, расположенной справа. Укажите корректный адрес эл. почты в соответствующем поле и номер мобильного телефона в сообщении.
et_ee: Kirjutage meile oma soovist vennaskonnaga liituda, kasutades selleks lehekülje paremas servas asuvat tagasiside vormi. Näidake vastaval väljal ära korrektne e-posti aadress ja sõnumis mobiiltelefoni number.

source: Обратная связь
et_ee: Tagasiside

source: Текст сообщения
et_ee: Sõnumi tekst

source: Верификация
et_ee: Verifitseerimine

source: <strong>Ошибка!</strong> Сообщение не удалось отправить.
et_ee: <strong>Viga!</strong> Sõnum ei ole saadetud.

source: <strong>Сообщение отправлено!</strong> Мы свяжемся с Вами в течение нескольких дней.
et_ee: <strong>Sõnum on saadetud!</strong> Võtame Teiega ühendust paari päeva jooksul.

source: Идентификация
et_ee: Tuvastamine

source: Возраст
et_ee: Vanus

source: В мероприятиях сообщества могут принимать участие юноши и девушки в возрасте от 14 до 23 лет.
et_ee: Vennaskonda üritustel saavad osaleda 14-23-aastased noormehed ja neiud.

source: Номер телефона
et_ee: Telefoni number

source: Контактные данные родителей или опекуна
et_ee: Vanemate või eestkostja kontaktandmed

source: Имя, отчество
et_ee: Ees- ja perekonnanimi

source: Подтверждаю
et_ee: Kinnitan

source: <strong>Вы не можете зарегистрироваться</strong> на пробную тренировку! Свяжитесь с кооординаторами сообщества для уточнения данного вопроса.
et_ee: <strong>Te ei saa proovitreeningule registreeruda!</strong> Käesoleva küsimuse lahendamiseks võtke ühendust koordinaatoritega.

source: Закрыть
et_ee: Sulge
